<div class="container" style="margin-top:50px">
  <div class="well" id="about">
    <h2>About the Website</h2>
    <p>
      လူငယ္စကား website သည္ West Yangon Technological University(IT major)မွ ကြ်န္ေတာ္
      ေအာင္ႏိုင္ဦး ေရးထားေသာ website တစ္ခုျဖစ္သည္။ ေပးထားေသာအေၾကာင္းအရာတစ္ခုေအာက္တြင္ လူငယ္မ်ား၏အသိပညာမ်ား၊ ဖတ္႐ွဳေလ့လာထားေသာ အေၾကာင္းအရာမ်ားျဖင့္ ပါ၀င္ေဆြးေႏြးရေသာ
       website တစ္ခုျဖစ္သည္။ လူငယ္ႏွင့္ ပတ္သတ္ေသာ အေၾကာင္းအရာမ်ားမွ ႏွစ္သက္ေသာ post ေအာက္တြင္ ေဆြးေႏြးႏိုင္မည္။ လူငယ္ႏွင့္ ပတ္သတ္ေသာ knowledge မ်ားကိုလည္း
       ဖတ္ႏိုင္မည္ ျဖစ္သည္။ လူငယ္မ်ား၏ အေတြးအျမင္မ်ား၊ ရည္႐ြယ္ခ်က္မ်ား၊ အသိပညာမ်ား ကိုေဖာ္ျပလိုေသာ ရည္႐ြယ္ခ်က္ျဖင့္ ေရးသားထားျခင္း ျဖစ္ပါသည္။
    </p>
    <h3>ေက်းဇူးတင္ပါသည္</h3>
  </div>
</div>
